<unk>	0
<s>	0
</s>	0
.	-2.88627
,	-3.18169
▁eta	-4.09695
▁da	-4.23581
a	-4.36457
-	-4.48972
▁ez	-4.53012
?	-4.68393
▁bat	-4.90141
ak	-4.94542
:	-4.9928
ko	-5.08103
k	-5.12395
en	-5.20419
▁du	-5.24178
ren	-5.28008
▁izan	-5.28136
▁ere	-5.32595
▁egin	-5.39523
▁zen	-5.48653
▁dira	-5.51698
n	-5.52323
s	-5.56054
!	-5.64467
▁zuen	-5.67241
)	-5.67501
▁behar	-5.70129
▁Ez	-5.76577
an	-5.82546
aren	-5.8257
▁-	-5.83306
▁dut	-5.83683
▁(	-5.85299
ek	-5.91451
▁nahi	-5.91912
z	-5.95166
▁edo	-5.96026
▁duzu	-6.00205
rik	-6.01128
▁egiten	-6.08381
▁bere	-6.08972
▁	-6.12131
▁dute	-6.12264
▁dago	-6.12532
▁Eta	-6.14451
...	-6.18949
ra	-6.19368
▁dugu	-6.19572
▁"	-6.20314
ri	-6.22105
▁hori	-6.22578
▁zure	-6.25748
▁hau	-6.26613
▁beste	-6.33773
▁baina	-6.33973
▁izango	-6.34405
;	-6.35067
▁den	-6.41831
▁_	-6.45543
▁%	-6.47921
▁baino	-6.50239
▁esan	-6.5173
▁Baina	-6.52607
▁al	-6.52894
etan	-6.55803
▁gehiago	-6.55999
"	-6.56202
e	-6.57875
▁“	-6.58558
▁zer	-6.6297
▁naiz	-6.64199
▁ari	-6.64615
▁ditu	-6.66568
▁gure	-6.68465
▁ziren	-6.68581
tik	-6.71022
▁zuten	-6.74513
▁Zer	-6.7489
▁oso	-6.76942
▁nire	-6.77098
ta	-6.81103
rekin	-6.81226
▁bezala	-6.8591
▁batean	-6.86425
▁dela	-6.88004
▁bi	-6.90367
ean	-6.90439
▁asko	-6.91502
'	-6.93951
tzen	-6.95975
▁ezin	-6.98519
▁nuen	-6.99226
▁guztiak	-7.00885
▁«	-7.02034
eko	-7.02631
▁gabe	-7.03454
tu	-7.03661
▁duen	-7.03864
▁gara	-7.05033
▁baten	-7.0597
▁egingo	-7.06981
ekin	-7.07035
▁eman	-7.07803
▁Ezin	-7.07995
▁urte	-7.08441
ei	-7.08707
▁egun	-7.10388
ez	-7.14341
▁zara	-7.1676
▁batzuk	-7.17074
▁bada	-7.1788
▁ikusi	-7.19876
i	-7.21531
ari	-7.23037
▁bizi	-7.23122
▁lehen	-7.23312
d	-7.2377
▁diren	-7.24643
▁bai	-7.2472
/	-7.25726
▁hemen	-7.26389
▁hartu	-7.2678
▁hitz	-7.28093
▁honetan	-7.29058
▁joan	-7.29071
▁ahal	-7.30014
▁lan	-7.30023
”	-7.30155
▁—	-7.30522
▁daude	-7.30596
▁nola	-7.30837
▁egiteko	-7.31448
▁hasi	-7.32708
▁bakarrik	-7.33171
▁egon	-7.34334
▁gauza	-7.35062
r	-7.35423
▁beti	-7.35575
ik	-7.35745
”.	-7.36007
▁gero	-7.36778
tzeko	-7.37045
▁ematen	-7.38425
▁daiteke	-7.38633
▁Nola	-7.40215
».	-7.4038
t	-7.4065
▁zituen	-7.40909
▁aukera	-7.4091
▁Hori	-7.40996
▁Zure	-7.42011
▁uste	-7.42518
▁duten	-7.42522
▁artean	-7.43147
▁orain	-7.43731
▁dituzte	-7.4416
▁horiek	-7.45215
▁A	-7.46053
▁arte	-7.48157
go	-7.48457
▁berri	-7.48882
▁batek	-7.49109
▁ditugu	-7.49261
tan	-7.50599
▁zion	-7.50987
tako	-7.54397
▁izena	-7.54768
▁beharko	-7.54772
etako	-7.55352
▁gisa	-7.55372
_	-7.55822
▁erabiltzen	-7.57411
▁buruz	-7.57449
▁bera	-7.58628
(	-7.5863
▁hil	-7.59259
▁dena	-7.59307
era	-7.59815
rako	-7.60764
▁ondo	-7.61548
arekin	-7.62524
▁nintzen	-7.63317
tzea	-7.63795
▁ondoren	-7.63847
▁ikusten	-7.64177
o	-7.64725
▁azken	-7.65128
▁Nire	-7.65175
▁Zergatik	-7.65863
▁zerbait	-7.66119
▁batera	-7.67711
▁nik	-7.68226
ki	-7.68287
▁ezer	-7.68513
▁Nik	-7.68536
▁aurkitu	-7.68652
▁Hau	-7.69061
▁berriz	-7.69141
▁Bai	-7.69222
".	-7.69519
▁denbora	-7.70064
▁'	-7.70444
▁ni	-7.71052
▁baduzu	-7.7119
▁inoiz	-7.71646
▁zein	-7.71859
▁izatea	-7.72098
▁berriro	-7.72184
▁ditut	-7.72227
▁guztia	-7.72537
▁Beste	-7.72748
▁utzi	-7.73042
]	-7.73481
▁Gure	-7.7409
▁zegoen	-7.74209
▁1	-7.74219
▁gaur	-7.7424
▁dio	-7.7445
▁hauek	-7.74532
▁Hala	-7.74561
▁sortu	-7.75718
).	-7.76089
▁oraindik	-7.76286
▁erabili	-7.77594
▁berria	-7.78353
▁izaten	-7.79091
▁Orain	-7.79283
▁pertsona	-7.79624
▁handia	-7.80883
▁duzun	-7.81908
la	-7.82089
▁etorri	-7.82144
▁baita	-7.82267
▁ona	-7.82679
▁'%	-7.83633
▁gertatzen	-7.83974
A	-7.8408
▁bertan	-7.84272
▁[	-7.84319
▁Bere	-7.84876
▁Bi	-7.84946
▁arabera	-7.84974
▁alde	-7.85343
▁hiru	-7.8579
▁honek	-7.86097
▁E	-7.86127
▁esaten	-7.87023
▁Beraz	-7.87388
▁zela	-7.8747
▁jarri	-7.8758
▁–	-7.8852
▁dituzu	-7.88996
Ez	-7.89105
▁ala	-7.89494
▁aldiz	-7.89525
▁bidez	-7.90057
▁horretan	-7.90208
▁haren	-7.9021
▁aldatu	-7.91021
▁hain	-7.91147
▁genuen	-7.92234
▁ezta	-7.92312
▁zait	-7.92426
▁beraz	-7.92621
▁gertatu	-7.92987
▁bakarra	-7.9342
▁2	-7.93665
▁dagoen	-7.93955
▁egitea	-7.94039
▁...	-7.94181
▁bizitza	-7.94294
▁parte	-7.94356
▁besterik	-7.94924
▁Gaur	-7.95185
▁ba	-7.95425
▁Zein	-7.95685
▁Ba	-7.95828
▁horrek	-7.95893
▁jakin	-7.96839
▁sartu	-7.96986
▁ote	-7.97101
▁zu	-7.97115
u	-7.97241
▁buruzko	-7.97606
▁duela	-7.9785
▁I	-7.98149
▁aurrera	-7.98265
te	-7.98282
▁batez	-7.99023
▁modu	-7.99706
▁duzue	-8.00057
▁hainbat	-8.00429
▁3	-8.00744
▁hala	-8.02244
▁aurretik	-8.02361
▁e	-8.03277
▁zituzten	-8.03658
▁5	-8.04265
▁hartzen	-8.04544
▁lortu	-8.04609
▁burua	-8.04858
▁zergatik	-8.05258
▁honen	-8.05525
etik	-8.05935
▁dezakezu	-8.06227
▁ezagutzen	-8.06321
▁nago	-8.07024
▁Oso	-8.07521
▁gizon	-8.07628
gatik	-8.07669
ka	-8.07671
▁beren	-8.08484
▁non	-8.08555
▁a	-8.0892
S	-8.09068
▁horren	-8.09598
▁ordea	-8.09645
▁edozein	-8.10149
▁arteko	-8.10403
▁behin	-8.10734
y	-8.10868
▁izateko	-8.11792
zko	-8.12034
▁hura	-8.12293
c	-8.12513
▁maite	-8.12754
▁lagun	-8.13175
▁ezazu	-8.13384
tze	-8.13751
▁gai	-8.13791
▁Ni	-8.13833
▁S	-8.13844
▁egoera	-8.14138
▁erantzun	-8.14172
l	-8.14174
▁10	-8.14236
▁mota	-8.14589
az	-8.1514
tzat	-8.1543
▁egongo	-8.1564
▁gutxi	-8.15688
▁idatzi	-8.16086
▁egia	-8.16149
▁entzun	-8.16164
▁zuk	-8.16454
▁galdu	-8.16728
x	-8.173
tasuna	-8.17749
B	-8.17997
▁soilik	-8.18039
▁berean	-8.18419
▁batekin	-8.18495
▁orduan	-8.18976
da	-8.19032
▁atera	-8.19646
in	-8.19695
▁/	-8.19901
▁osoa	-8.20651
p	-8.20859
▁jaso	-8.21634
▁Izan	-8.21864
▁balio	-8.22145
▁4	-8.22178
▁horrela	-8.22433
»	-8.22771
▁fitxategi	-8.23058
▁direla	-8.23769
etara	-8.24525
▁dakit	-8.24958
koa	-8.25279
▁hor	-8.26425
▁zerrenda	-8.26591
b	-8.26608
▁gainean	-8.26705
▁Hemen	-8.26881
▁laster	-8.27013
▁fitxategia	-8.27162
▁lau	-8.27287
ro	-8.27595
er	-8.27596
ok	-8.27634
▁mundu	-8.277
▁daitezke	-8.28039
▁lana	-8.28237
entzat	-8.28496
▁Azken	-8.28768
▁zaude	-8.29086
▁dizut	-8.29244
▁itzuli	-8.29808
▁dugun	-8.29919
▁Orduan	-8.30158
tza	-8.3023
▁laguntza	-8.3047
▁on	-8.30486
▁18	-8.30792
tzera	-8.30861
▁dituen	-8.31497
▁leku	-8.31707
▁O	-8.31915
▁zehar	-8.31937
▁emakume	-8.31976
▁lehenengo	-8.32397
▁zaio	-8.32682
▁txiki	-8.32743
m	-8.33098
▁dauka	-8.33215
▁seme	-8.33621
K	-8.33651
▁Hautatu	-8.33744
▁Erakutsi	-8.33842
▁gabeko	-8.33852
tasun	-8.34033
▁erabaki	-8.34106
di	-8.34245
▁argi	-8.34279
▁aurrean	-8.34468
txo	-8.34566
▁talde	-8.34875
▁handi	-8.34992
▁C	-8.35031
etatik	-8.35063
▁ongi	-8.35388
▁de	-8.35843
▁litzateke	-8.36235
▁urtean	-8.36297
▁iritsi	-8.36328
▁berriak	-8.36428
I	-8.36483
▁hurrengo	-8.36657
▁baizik	-8.37097
▁prest	-8.37219
▁berak	-8.37414
▁eraman	-8.37628
▁ia	-8.37747
▁benetan	-8.37823
▁informazioa	-8.38179
▁izen	-8.38366
▁nuke	-8.38456
▁sentitzen	-8.38563
▁ordu	-8.38658
eta	-8.39058
to	-8.3913
▁bide	-8.39584
▁B	-8.39833
ena	-8.40258
▁inguruan	-8.40597
▁klik	-8.40615
▁irakurri	-8.41038
▁Egin	-8.41419
▁Europako	-8.41557
ma	-8.4159
▁bete	-8.42393
2	-8.4248
▁bitartean	-8.42642
▁ireki	-8.42763
▁milioi	-8.43363
▁etxean	-8.43671
▁sortzen	-8.43706
▁jarraitu	-8.43863
▁han	-8.43863
g	-8.43899
▁Errorea	-8.43934
▁beharra	-8.44745
▁haien	-8.44987
▁Gainera	-8.45058
▁ginen	-8.45329
▁dudan	-8.45523
▁badu	-8.45555
▁Zenbat	-8.45781
▁esker	-8.45881
▁moduan	-8.46078
▁gustatzen	-8.46209
▁dituzten	-8.46467
]]	-8.46479
▁zaitez	-8.46546
C	-8.46761
▁Horregatik	-8.46762
E	-8.46826
▁dauden	-8.47366
▁D	-8.47442
▁maila	-8.47591
▁era	-8.47882
▁espero	-8.48364
▁duena	-8.48425
ia	-8.4858
rak	-8.48824
▁adierazten	-8.48953
▁zenbat	-8.48982
▁falta	-8.49124
▁eskatu	-8.49454
▁G	-8.497
▁onena	-8.50122
ten	-8.50349
▁Estatu	-8.50372
▁bigarren	-8.50442
▁hizkuntza	-8.50449
▁liburu	-8.50639
O	-8.50845
▁aukeratu	-8.51042
du	-8.51056
▁begira	-8.51236
▁bihurtu	-8.51239
▁informazio	-8.5129
%	-8.51365
re	-8.51679
▁denean	-8.5183
na	-8.52022
▁irudi	-8.52309
▁ikus	-8.52389
f	-8.52448
▁bila	-8.52757
▁zidan	-8.52991
▁bezain	-8.53139
▁onartzen	-8.53327
▁Egun	-8.53442
▁bati	-8.53732
▁barruan	-8.53879
▁jo	-8.53915
▁Beti	-8.54198
▁eduki	-8.5429
▁Zu	-8.54587
le	-8.54696
▁kopurua	-8.5487
▁ahaztu	-8.5518
▁karpeta	-8.55384
▁lo	-8.55472
▁esku	-8.55585
▁galdetu	-8.55617
▁ikasi	-8.55625
▁dezake	-8.55872
▁15	-8.55956
▁ezagutu	-8.56187
▁gaude	-8.56269
keta	-8.56506
▁gauzak	-8.5652
G	-8.56655
▁behera	-8.5681
▁in	-8.5689
▁zuzen	-8.56952
▁galdera	-8.56978
­	-8.57006
▁sistema	-8.57225
▁egindako	-8.57365
▁6	-8.57551
▁huts	-8.57662
▁eskatzen	-8.57765
▁elkarrizketa	-8.57866
▁heldu	-8.57935
▁aita	-8.58229
▁Lehen	-8.58331
▁jende	-8.58375
▁Horrela	-8.58643
▁zenbait	-8.59234
▁7	-8.5938
h	-8.59472
▁zuela	-8.59531
▁zenuen	-8.59542
▁aurre	-8.59723
▁geratu	-8.6003
▁K	-8.60265
▁irabazi	-8.60288
▁ta	-8.60593
▁emango	-8.60877
▁bidali	-8.60954
on	-8.6111
▁zati	-8.61196
▁diot	-8.61199
▁gu	-8.61202
rek	-8.61283
D	-8.61332
▁eskaintzen	-8.61397
▁8	-8.61491
▁erraza	-8.61502
3	-8.61504
▁dit	-8.61625
▁Jainkoaren	-8.61626
▁guztietan	-8.61705
▁badago	-8.61868
▁20	-8.61878
▁erre	-8.6195
▁jauna	-8.62278
▁erakutsi	-8.62376
▁Dena	-8.62394
M	-8.62429
▁gain	-8.6246
▁Gero	-8.62544
esan	-8.62545
▁dezagun	-8.62773
▁gainera	-8.62785
▁ibili	-8.63019
▁gutxiago	-8.63365
bi	-8.63524
▁P	-8.63594
▁jartzen	-8.63848
▁gora	-8.64104
▁"%	-8.64112
▁batzuetan	-8.64196
▁bost	-8.64531
▁karta	-8.64533
▁garrantzitsua	-8.64558
▁osoan	-8.6465
▁kolore	-8.64663
▁duzula	-8.64809
▁herri	-8.6497
▁X	-8.65012
▁Ikusi	-8.65069
▁[[	-8.65135
▁nahiko	-8.65236
▁musika	-8.65263
▁eguna	-8.65488
▁neska	-8.66054
▁jarraitzen	-8.66071
▁dizu	-8.66129
▁ama	-8.66246
ti	-8.66312
▁esango	-8.66338
ago	-8.66362
▁Egia	-8.66496
▁nahikoa	-8.66496
▁tamaina	-8.66542
▁hartan	-8.66642
▁urteko	-8.66815
de	-8.66948
▁dagoela	-8.67111
pa	-8.67757
▁aurka	-8.67908
es	-8.68044
▁&	-8.68144
▁nahiz	-8.68315
▁batetik	-8.68471
▁nor	-8.68512
▁zitzaion	-8.68661
etarako	-8.68762
▁datu	-8.69061
▁arazo	-8.69202
▁Erabili	-8.69222
▁nagusia	-8.69242
▁pentsatu	-8.6936
▁ideia	-8.69429
▁onartu	-8.69444
▁zain	-8.69673
▁zuri	-8.6969
▁behintzat	-8.7001
▁aldaketa	-8.70256
▁aldi	-8.7026
▁guztiz	-8.70553
▁zioten	-8.70609
▁ulertzen	-8.70771
▁gorde	-8.70825
▁neure	-8.70848
▁arren	-8.71111
▁daukat	-8.71181
▁amaitu	-8.71399
▁baldin	-8.71418
▁zeuden	-8.71675
▁F	-8.71921
izena	-8.72049
▁nion	-8.72123
P	-8.72221
▁12	-8.7249
▁familia	-8.72511
1	-8.72864
▁euren	-8.73004
▁erabiltzaile	-8.73036
▁pentsatzen	-8.7319
▁Non	-8.73236
▁Horrek	-8.73533
F	-8.73557
▁herrialde	-8.73767
▁esperientzia	-8.74056
▁ur	-8.74259
▁ikusiko	-8.74437
▁dirua	-8.74515
>	-8.74538
▁enpresa	-8.74993
▁saiatu	-8.752
▁agertzen	-8.75377
▁hautatu	-8.75498
erako	-8.75885
▁etxe	-8.76141
▁mesedez	-8.76217
▁bakoitzak	-8.76266
▁minutu	-8.7628
▁Zuk	-8.76589
▁etxera	-8.76724
▁irudia	-8.76733
▁mezu	-8.77047
▁inork	-8.77158
▁M	-8.77223
▁ekarri	-8.7732
▁zeure	-8.77376
▁Hiru	-8.77932
▁agian	-8.77963
no	-8.77981
▁hiri	-8.78043
ba	-8.78185
garria	-8.78601
▁erakusten	-8.78658
▁diru	-8.78737
▁11	-8.78935
▁har	-8.79066
tua	-8.79095
▁Esan	-8.79165
▁zaitut	-8.79463
▁guztiek	-8.79475
!!	-8.79608
▁kontu	-8.79799
▁askoz	-8.79805
▁ikusteko	-8.80074
▁ohi	-8.80366
▁benetako	-8.8044
▁iruditzen	-8.80464
▁gehien	-8.80484
▁eragin	-8.80585
tuta	-8.80649
▁dutela	-8.80853
▁begiratu	-8.80967
▁Nork	-8.81028
▁kanpo	-8.81242
▁9	-8.81249
ing	-8.81325
▁datuak	-8.8146
▁gelditu	-8.81606
▁hasten	-8.81633
▁ustez	-8.81679
▁zaizu	-8.8179
▁T	-8.82006
▁inor	-8.82031
▁deitzen	-8.8227
▁•	-8.82547
▁azkar	-8.8259
▁aurreko	-8.82818
ga	-8.82954
▁puntu	-8.82961
▁lagundu	-8.82972
▁jaio	-8.83005
▁mezua	-8.83172
▁Gu	-8.83362
▁sekula	-8.83375
▁kontra	-8.83513
rentzat	-8.83724
▁horrelako	-8.83753
▁zaila	-8.83775
▁»	-8.83845
Zer	-8.83996
entzako	-8.84033
▁haiek	-8.84156
▁elkar	-8.84362
▁30	-8.84498
▁emateko	-8.84524
▁erosi	-8.84524
▁itxura	-8.84731
▁handiena	-8.84836
▁gazte	-8.84862
▁bidea	-8.84914
▁ekintza	-8.84946
▁16	-8.85027
▁lortzeko	-8.85189
▁munduko	-8.85215
▁ze	-8.85512
▁joaten	-8.85723
▁guztien	-8.85723
▁elkarrekin	-8.85783
▁arrazoi	-8.85806
▁garai	-8.85855
lo	-8.85968
▁lanean	-8.86054
L	-8.86158
▁erabat	-8.86345
ne	-8.86497
▁deitu	-8.86539
▁egunean	-8.86621
▁U	-8.86681
▁San	-8.8679
▁helburu	-8.86841
▁denak	-8.86904
▁sartzen	-8.87225
▁Noiz	-8.87286
▁17	-8.87602
▁Lan	-8.87624
▁>	-8.87645
▁noiz	-8.87784
▁gerra	-8.87911
▁Nor	-8.8793
▁merezi	-8.87961
▁hilabete	-8.88067
▁Oraindik	-8.88323
▁geratzen	-8.88414
▁omen	-8.88428
al	-8.88593
▁Hurrengo	-8.88784
▁delako	-8.88809
▁joko	-8.88829
▁hautatutako	-8.88958
▁bota	-8.89126
▁gako	-8.89268
▁lehenago	-8.89359
▁erabiltzeko	-8.89432
dun	-8.89719
▁handiagoa	-8.89808
▁jan	-8.89812
▁ugari	-8.89825
▁%1$	-8.89838
▁diote	-8.89887
4	-8.89895
▁hamar	-8.90133
▁nituen	-8.903
▁hobeto	-8.90352
▁H	-8.90424
▁gaizki	-8.90462
▁egunero	-8.90486
▁batzuek	-8.90491
▁guk	-8.90582
▁14	-8.90822
▁Edo	-8.9094
▁programa	-8.90963
▁joango	-8.91019
▁ederra	-8.91023
5	-8.91053
▁auto	-8.91092
▁tresna	-8.91359
▁Jauna	-8.91402
▁balitz	-8.91442
H	-8.9145
▁errege	-8.91563
▁kolorea	-8.91624
man	-8.9165
▁kendu	-8.91678
▁fitxategiak	-8.9176
▁argazki	-8.92092
ela	-8.92127
▁proiektu	-8.92192
▁erdi	-8.92356
▁beharrezkoa	-8.92401
▁jendea	-8.92445
▁Jainkoak	-8.92933
▁ihes	-8.93006
▁L	-8.93032
li	-8.9308
▁uneko	-8.9313
▁Bigarren	-8.93482
▁helburua	-8.93653
▁berdin	-8.93988
T	-8.94069
▁atzera	-8.94196
▁uzten	-8.9432
▁i	-8.94376
garri	-8.94454
▁une	-8.94487
▁historia	-8.94519
▁ezarri	-8.94547
▁Gauza	-8.9469
do	-8.9497
▁adibidez	-8.95175
▁bakar	-8.95312
▁zerbitzu	-8.95385
▁berehala	-8.95421
▁pasa	-8.95524
▁toki	-8.95826
▁halako	-8.95878
▁Ireki	-8.9599
▁zenbaki	-8.96031
▁dagoeneko	-8.9625
▁dezaket	-8.96345
▁nau	-8.96381
▁berezia	-8.96686
▁Huts	-8.97037
▁badira	-8.9713
▁aukerak	-8.97145
▁pixka	-8.97171
▁Uste	-8.97228
▁idazten	-8.97343
▁giza	-8.97578
▁agertu	-8.9761
▁askotan	-8.97627
▁jada	-8.97799
▁leiho	-8.9788
▁itxi	-8.97954
▁zenuke	-8.98026
mo	-8.98189
ar	-8.9823
▁web	-8.98288
▁horri	-8.98473
▁Jainkoa	-8.98518
tutako	-8.98539
▁honi	-8.98863
▁:	-8.98907
▁gurekin	-8.99146
▁zaren	-8.99459
▁Gehitu	-8.99615
▁gaitu	-8.9967
gu	-8.99725
▁erabil	-8.99786
▁ordez	-8.99795
▁digu	-8.99913
▁hartuko	-9.00043
▁tekla	-9.00081
▁inguru	-9.00137
▁%2$	-9.00165
▁buru	-9.0024
▁La	-9.0042
▁gutxienez	-9.00439
▁gehiegi	-9.00697
▁egotea	-9.00764
▁Aita	-9.00988
▁baterako	-9.01046
▁mila	-9.01106
▁Fitxategi	-9.01609
gi	-9.01644
▁hona	-9.01719
▁garbi	-9.01892
▁gehienak	-9.01965
▁Ondo	-9.02068
▁Jesus	-9.02218
▁elementu	-9.0241
▁produktu	-9.02485
▁pantaila	-9.02627
▁Ondoren	-9.02661
▁laguntzen	-9.02726
▁entzuten	-9.02965
▁luke	-9.02977
R	-9.03085
▁Mundu	-9.03147
▁noski	-9.03347
▁bakoitzean	-9.03384
▁mundua	-9.03551
▁heriotza	-9.03627
▁dezakegu	-9.03753
▁Sortu	-9.03794
▁Eskerrik	-9.04081
▁erabiliko	-9.04155
▁Agian	-9.0418
tsu	-9.042
▁be	-9.04265
▁diozu	-9.0441
▁Joan	-9.04465
▁bateko	-9.04519
▁*	-9.04547
▁zarete	-9.04582
▁kontua	-9.04709
▁Ama	-9.04709
▁txarra	-9.04804
gan	-9.04806
▁egokia	-9.04871
▁buruari	-9.05432
▁aldatzen	-9.05455
▁ondoan	-9.05456
▁horien	-9.05602
▁aste	-9.05695
▁beharreko	-9.05729
’	-9.06105
▁Aukera	-9.06371
▁erantzuna	-9.06489
zio	-9.0667
▁kontuan	-9.06731
▁hasiera	-9.07004
co	-9.07088
▁munduan	-9.07361
▁(%	-9.07682
▁13	-9.07688
▁[...]	-9.077
▁bakoitza	-9.07722
▁hartzeko	-9.07754
N	-9.07799
▁askok	-9.07807
pen	-9.07823
▁Gorde	-9.07855
men	-9.07947
be	-9.08025
▁niri	-9.0805
▁balioa	-9.08197
▁irakurtzen	-9.08275
▁betiko	-9.08525
▁beldur	-9.08778
▁eskubidea	-9.08823
▁Bat	-9.08894
▁Nazioarteko	-9.0891
▁Guk	-9.09073
▁Al	-9.09192
▁azaldu	-9.09285
▁zien	-9.09435
Bai	-9.09565
▁emaitza	-9.09617
▁Ongi	-9.09747
goa	-9.09998
▁bezalako	-9.10013
▁onak	-9.10208
▁harrapatzen	-9.10226
▁hobe	-9.10239
▁jokoa	-9.10324
▁zaitu	-9.10351
▁bilaketa	-9.10357
▁hainbeste	-9.10367
▁dakizu	-9.10438
▁ondorioz	-9.10571
▁EDO	-9.10656
▁energia	-9.10683
▁New	-9.10698
▁inguruko	-9.10737
▁aurkako	-9.10848
▁zurekin	-9.10884
▁sarrera	-9.10901
▁horietako	-9.10975
us	-9.10976
▁lortzen	-9.11067
▁bihotza	-9.11098
▁ezabatu	-9.11165
▁polita	-9.112
▁pozik	-9.11558
▁honekin	-9.11739
▁posta	-9.11761
▁Hitz	-9.11981
▁Aldatu	-9.12144
▁betetzen	-9.12199
▁beltza	-9.12249
▁didazu	-9.12365
▁bilatzen	-9.12457
tzailea	-9.12479
tzaile	-9.12627
▁bidaia	-9.12682
▁ziur	-9.12685
▁etxea	-9.12688
▁begi	-9.12738
▁en	-9.12743
▁letra	-9.12765
▁Azkenean	-9.12952
▁helbide	-9.12975
▁hobea	-9.13169
▁Google	-9.1321
▁Nahi	-9.13246
▁Lehenengo	-9.13851
▁kasu	-9.13903
▁lege	-9.13917
▁bihurtzen	-9.14054
▁In	-9.14239
▁seguru	-9.14586
▁azkenean	-9.14662
▁bertsio	-9.15011
▁0	-9.15158
▁aurkitzen	-9.15187
▁25	-9.15238
▁horretarako	-9.15283
▁Inoiz	-9.15359
▁txikia	-9.15498
▁erraz	-9.15573
▁Zerbait	-9.15589
▁barne	-9.15595
▁erabiliz	-9.15842
▁aurkituko	-9.15845
▁Denbora	-9.15882
▁hirugarren	-9.15897
?"	-9.15911
▁N	-9.15946
me	-9.16082
▁nagusi	-9.16151
▁dirudi	-9.16226
▁taldea	-9.16411
tuko	-9.1643
▁hitzak	-9.16444
▁zaie	-9.16595
pe	-9.16605
▁aplikazio	-9.16623
▁ezezaguna	-9.16647
▁nork	-9.16677
ke	-9.16781
▁Hor	-9.16818
▁Sartu	-9.16856
▁des	-9.16867
▁Adibidez	-9.16882
▁ditzakezu	-9.16919
▁modua	-9.17055
tz	-9.1708
▁bertsioa	-9.17129
▁EZ	-9.17234
▁Benetan	-9.17249
▁Gerra	-9.17427
▁nahiago	-9.17495
▁sentitu	-9.17506
▁De	-9.17662
▁handiak	-9.17723
▁joateko	-9.17956
ge	-9.17981
▁Urte	-9.18006
▁o	-9.18037
▁luze	-9.18135
▁zuek	-9.18179
▁gehitu	-9.18201
▁Hona	-9.1829
V	-9.18303
▁gogoratzen	-9.18454
▁mugimendu	-9.18681
lu	-9.18846
▁R	-9.18905
▁liburua	-9.18909
▁lehenetsia	-9.18937
▁azpian	-9.19051
▁bukatu	-9.19079
v	-9.191
▁eragiten	-9.19146
▁Lau	-9.19239
▁testu	-9.19262
ton	-9.19294
W	-9.19326
▁jotzen	-9.19346
▁diogu	-9.19399
▁atzean	-9.19447
▁Asko	-9.19478
ni	-9.195
▁existitzen	-9.19545
▁zitzaidan	-9.19583
▁gertatuko	-9.19605
Z	-9.19713
▁bideo	-9.19882
▁etxeko	-9.19913
▁kide	-9.19944
▁aurkeztu	-9.19963
▁hitza	-9.20114
▁haur	-9.20143
▁aipatu	-9.20314
▁24	-9.20342
▁doa	-9.20572
▁eraiki	-9.20591
▁alda	-9.20612
▁ostean	-9.20686
▁The	-9.21021
▁Ziur	-9.21206
▁jaten	-9.21266
[	-9.21318
▁borroka	-9.21476
▁dituzun	-9.21514
▁honako	-9.21572
▁‘	-9.21636
▁zirela	-9.21641
tzean	-9.21654
▁horrekin	-9.21862
▁<	-9.21881
barra	-9.21961
▁erabiltzea	-9.22182
▁sei	-9.22192
▁etorriko	-9.22241
▁gau	-9.22255
▁geroago	-9.22331
▁saio	-9.22493
▁adierazi	-9.2293
▁ateratzen	-9.22954
il	-9.22993
▁ikerketa	-9.23114
▁hartzea	-9.23127
▁zuretzat	-9.23257
▁GNOME	-9.23279
▁die	-9.23492
edo	-9.23529
▁posible	-9.24012
▁Bada	-9.2407
▁jasotzen	-9.24218
▁horregatik	-9.24251
▁Bertan	-9.24541
agoa	-9.24614
▁honetako	-9.24732
▁J	-9.2474
▁zaigu	-9.24867
▁zin	-9.24914
▁azaltzen	-9.24982
▁estrategia	-9.24992
▁ematea	-9.25178
▁irten	-9.25195
▁daki	-9.25205
▁zinen	-9.25795
▁aldatzeko	-9.25802
▁zuria	-9.25816
▁ulertu	-9.25856
▁dator	-9.2601
▁agindu	-9.26047
▁osatzen	-9.26176
▁zenean	-9.26206
▁automatikoki	-9.26222
▁Bera	-9.2628
▁dudala	-9.26285
▁pasahitza	-9.26307
▁Evolution	-9.26393
tara	-9.2651
▁aritu	-9.2668
U	-9.26813
▁Hainbat	-9.26875
▁muga	-9.26912
tea	-9.26943
▁guzti	-9.27023
▁Han	-9.27042
▁forma	-9.2705
▁saioa	-9.27086
▁igo	-9.27227
▁Ezarri	-9.27291
?”	-9.27361
▁Espainiako	-9.27443
▁eginez	-9.27536
so	-9.27569
▁Informazio	-9.27581
▁niretzat	-9.27807
▁ordaindu	-9.27826
▁ene	-9.27865
ino	-9.28056
▁izanez	-9.28109
▁bereziki	-9.28275
▁nazioarteko	-9.2836
▁funtzionatzen	-9.28397
▁Lo	-9.28419
Eta	-9.28435
▁mezuak	-9.28496
zu	-9.28512
▁beraien	-9.28635
▁biak	-9.2905
▁50	-9.2931
▁sortzeko	-9.29346
zi	-9.29381
▁Horretarako	-9.29436
▁jokatu	-9.29458
▁begiak	-9.29704
▁estatu	-9.29806
▁naizela	-9.29836
▁bizirik	-9.29877
po	-9.29974
▁berarekin	-9.29981
▁Kendu	-9.30017
▁ordua	-9.30023
▁c	-9.30306
▁lagunak	-9.30428
▁Le	-9.30558
ekoa	-9.30646
▁amaiera	-9.30654
ku	-9.3071
▁hiltzen	-9.30793
▁igaro	-9.30843
+	-9.30872
▁pila	-9.30885
▁duk	-9.30935
▁daukagu	-9.30946
▁gela	-9.30987
▁geure	-9.3099
▁Ur	-9.31074
▁saiatzen	-9.31175
▁erran	-9.31195
▁egungo	-9.31409
bo	-9.31703
▁zazpi	-9.31794
se	-9.31836
▁film	-9.32002
▁maitasuna	-9.32052
▁W	-9.32096
▁jendeak	-9.32143
▁zabaldu	-9.32233
ja	-9.32277
▁lasai	-9.32288
▁ume	-9.32446
▁erabilera	-9.32604
▁kopia	-9.32621
▁El	-9.32666
▁antzeko	-9.32687
▁Haren	-9.32701
koak	-9.32803
▁ezartzen	-9.33001
▁eskola	-9.33024
▁aski	-9.33079
▁ura	-9.33088
▁langile	-9.33251
ur	-9.33374
▁zuzenean	-9.33493
io	-9.33561
▁politika	-9.33655
REN	-9.3369
▁Ar	-9.33789
▁semea	-9.34028
▁bildu	-9.34112
▁hauetan	-9.34191
▁axola	-9.34211
▁zuzena	-9.3428
▁Idatzi	-9.3429
▁eremu	-9.34331
▁Aukeratu	-9.3447
▁hark	-9.34472
▁mailako	-9.34512
ed	-9.34643
▁berezi	-9.34668
▁galtzen	-9.34749
▁su	-9.34765
Y	-9.3477
▁argitaratu	-9.34781
▁zenbakia	-9.34925
▁apur	-9.34938
bide	-9.35009
▁Mo	-9.35022
ina	-9.35194
▁Ze	-9.35261
▁k	-9.35311
katu	-9.35343
▁urteetan	-9.35344
▁Erre	-9.35361
▁ezkondu	-9.3544
▁lur	-9.35442
▁Ta	-9.35614
▁baldintza	-9.35686
▁ditugun	-9.35697
▁leihoa	-9.35793
▁inolako	-9.35817
tar	-9.35828
▁Laster	-9.35835
▁kon	-9.36049
ber	-9.3609
▁urrun	-9.36119
▁100	-9.36307
st	-9.36345
▁izeneko	-9.36366
▁zerbitzari	-9.36446
▁libre	-9.36523
un	-9.36582
▁John	-9.36586
sa	-9.36617
▁Be	-9.36666
7	-9.36839
▁lerro	-9.3686
▁zaharra	-9.36929
▁batzuen	-9.37013
▁ezik	-9.37258
▁lanak	-9.37457
th	-9.37549
▁batere	-9.37594
▁Gaitu	-9.37627
▁Gizon	-9.37647
▁V	-9.37714
▁Mesedez	-9.37717
▁aldaketak	-9.37764
▁zerbitzuak	-9.37786
▁berdina	-9.37928
▁b	-9.3805
mi	-9.38074
▁egitera	-9.38076
keria	-9.38155
▁Munduko	-9.38252
▁zeren	-9.3834
▁arazoa	-9.38388
▁mugitzen	-9.38405
▁ikasle	-9.38426
▁Bilatu	-9.38434
▁erabilgarri	-9.38496
▁hasiko	-9.39224
▁hemendik	-9.39282
el	-9.39297
▁alderdi	-9.39362
6	-9.39546
▁bihar	-9.39604
▁Z	-9.39841
riko	-9.39956
▁ikasten	-9.39961
▁zerbitzua	-9.40006
▁bazara	-9.40106
▁Azkenik	-9.40125
▁hasieran	-9.40266
▁Jo	-9.40332
▁zarela	-9.40353
▁Aurreko	-9.40359
▁norbait	-9.40381
▁etorkizuna	-9.40451
▁Berak	-9.40463
▁ezaguna	-9.40479
▁ikustea	-9.40488
▁Hauek	-9.40568
▁bizitzan	-9.40838
▁arreta	-9.4092
▁gizona	-9.41021
▁are	-9.41024
▁eragina	-9.41118
dan	-9.41119
it	-9.41128
▁gizarte	-9.41178
▁dizugu	-9.41193
▁garen	-9.41329
▁gustuko	-9.41453
▁Euskal	-9.41514
▁2.	-9.41657
▁kanpoko	-9.41705
▁hasteko	-9.41751
▁eder	-9.41811
▁besteak	-9.41815
▁dugula	-9.41826
▁luzea	-9.41905
▁Behin	-9.4192
▁la	-9.41993
▁naizen	-9.42006
▁eskaera	-9.42022
▁Egoera	-9.42053
▁Sa	-9.42159
ter	-9.42239
X	-9.42271
▁honela	-9.42394
▁arazoak	-9.42399
▁alaba	-9.42401
▁esteka	-9.42423
▁mugitu	-9.42549
▁eztabaida	-9.42674
▁Kaixo	-9.42793
▁testua	-9.42827
den	-9.42862
▁Eraman	-9.42949
▁prozesu	-9.43191
oi	-9.43201
▁dantza	-9.43272
ac	-9.43304
si	-9.4343
▁ea	-9.43613
▁beharrik	-9.43696
▁horixe	-9.43729
egia	-9.43757
▁baliogabea	-9.43822
▁nirekin	-9.43875
▁Ka	-9.43909
▁erakunde	-9.43961
▁arrakasta	-9.44191
▁duzuna	-9.44319
▁begiratzen	-9.44324
▁?	-9.44559
▁Pi	-9.4463
▁buruan	-9.44749
▁Horren	-9.44861
tor	-9.44877
▁proiektua	-9.44877
▁x	-9.44999
raino	-9.45081
▁Ea	-9.45082
▁kontatu	-9.45191
▁zehaztu	-9.45227
▁osatu	-9.45336
▁sinesten	-9.45337
▁zahar	-9.45352
▁s	-9.45492
▁nere	-9.45625
▁Inork	-9.45714
▁genituen	-9.45719
ezko	-9.45915
▁datorren	-9.45955
sh	-9.46001
▁maitea	-9.46012
▁bidean	-9.46087
▁anaia	-9.46109
▁dakigu	-9.46144
rra	-9.46215
▁kultura	-9.46233
▁Garai	-9.46287
▁pasatu	-9.46306
▁handiko	-9.46445
▁hutsa	-9.46591
▁oinarri	-9.46615
:%	-9.46676
▁oinarrizko	-9.46707
▁An	-9.46756
▁Pertsona	-9.46771
▁banatu	-9.46786
w	-9.46959
▁barre	-9.47004
rean	-9.47066
engatik	-9.47095
▁atsegin	-9.47231
▁eramaten	-9.47239
pena	-9.47254
▁hari	-9.47325
hi	-9.47399
▁40	-9.47438
▁baitan	-9.47458
▁Sistema	-9.47546
ratu	-9.47583
▁euro	-9.47596
▁osoko	-9.4762
▁txikiak	-9.47724
▁Y	-9.47777
▁dutenak	-9.47969
▁atzetik	-9.47995
▁Lagun	-9.4802
▁egoteko	-9.48056
▁Liburu	-9.48087
▁dezakete	-9.48096
▁Bost	-9.48232
▁jarriko	-9.48247
▁guztiei	-9.4825
▁ardura	-9.48272
▁Begira	-9.48333
▁gainerako	-9.48395
tzi	-9.4841
▁utziko	-9.48447
▁Ikus	-9.48481
▁gogorra	-9.48554
▁eraso	-9.48601
▁goizean	-9.48662
▁Barkatu	-9.48755
▁Joko	-9.48774
▁Musika	-9.48898
▁segurtasun	-9.48905
▁eskuineko	-9.48908
▁jarraituko	-9.48953
pi	-9.49004
▁garaia	-9.49007
▁eskuratu	-9.49025
▁atzeko	-9.49046
▁data	-9.49047
▁di	-9.49125
▁Jaunak	-9.49128
▁liteke	-9.4928
▁Jaunaren	-9.49369
batean	-9.49424
▁amets	-9.49428
▁teknologia	-9.49438
▁Lizentzia	-9.49451
▁saldu	-9.49458
▁marka	-9.4948
▁politiko	-9.49514
▁jokatzen	-9.49708
ero	-9.49729
dura	-9.49805
▁argazkiak	-9.49843
▁erori	-9.49877
zerrenda	-9.49914
▁hutsik	-9.50043
▁pasatzen	-9.50083
▁Internet	-9.5011
▁Honek	-9.50121
▁bitartez	-9.50241
▁disko	-9.50288
▁online	-9.50363
zioa	-9.5038
▁helbidea	-9.50394
▁Bide	-9.50446
▁gorputza	-9.50475
▁Utzi	-9.50496
▁laguntzeko	-9.50543
▁Batzuetan	-9.50549
▁astean	-9.50632
▁ikuspegi	-9.50655
▁harrapatu	-9.50659
▁lekua	-9.50692
▁zertan	-9.50808
▁me	-9.50827
▁izanen	-9.5083
or	-9.50852
▁harreman	-9.50994
▁barru	-9.51017
▁etortzen	-9.51047
▁Argi	-9.51166
▁21	-9.5137
▁Izena	-9.51373
▁Jainko	-9.51418
▁bestela	-9.51533
son	-9.51546
▁oro	-9.51617
▁taldeak	-9.51642
▁Bizitza	-9.51669
tzako	-9.51675
▁emakumeak	-9.51704
is	-9.5172
ce	-9.51726
▁min	-9.518
▁telefono	-9.51802
▁beltzak	-9.51863
▁Web	-9.51883
▁adibide	-9.51943
▁argia	-9.51978
▁pertsonak	-9.52009
▁dituzue	-9.52024
▁indarra	-9.52183
▁ahoskatzea	-9.52191
▁Ma	-9.52238
▁garrantzitsuena	-9.52293
▁zegoela	-9.52312
▁egunetan	-9.52347
▁urtez	-9.52368
▁gaia	-9.52384
▁arau	-9.52446
tzaileak	-9.52488
▁#	-9.52514
tsua	-9.52683
▁Galdera	-9.52813
▁Edozein	-9.52854
▁Mila	-9.52856
▁gogoan	-9.52874
▁zeukan	-9.52914
▁daukazu	-9.53002
▁gakoa	-9.53057
▁Re	-9.53074
▁denok	-9.53273
▁irakasle	-9.53308
▁19	-9.53351
▁bizia	-9.53401
▁Irudi	-9.53475
▁duguna	-9.53486
▁pare	-9.53561
▁ordenagailu	-9.53585
▁etengabe	-9.53635
▁Ko	-9.53721
▁Europa	-9.53752
▁esateko	-9.53768
▁gogor	-9.53868
za	-9.53904
▁Laguntza	-9.53904
▁(19	-9.53925
▁fitxa	-9.53951
▁indar	-9.54013
▁badugu	-9.54173
▁emaitzak	-9.54295
▁p	-9.54326
▁normalean	-9.54348
▁d	-9.54409
▁Di	-9.54432
ho	-9.5449
▁orri	-9.54517
▁bakoitzeko	-9.54578
▁22	-9.54608
ul	-9.54612
▁itxaron	-9.54643
▁harremanetan	-9.54663
et	-9.54795
▁an	-9.54796
▁or	-9.54816
▁Entzun	-9.54837
ck	-9.54844
▁bikaina	-9.54922
▁emandako	-9.54928
▁neurri	-9.55184
ria	-9.55245
ts	-9.55252
▁itzuliko	-9.55293
▁gune	-9.55517
▁dizuet	-9.556
▁Mezu	-9.55621
▁Talde	-9.55627
▁genuke	-9.55651
▁ados	-9.55736
reko	-9.55929
▁objektu	-9.55944
▁azterketa	-9.56214
▁gertu	-9.56226
▁filmak	-9.56277
▁Era	-9.56447
▁Har	-9.56525
▁Ezabatu	-9.56537
lan	-9.56611
oa	-9.56618
▁Auto	-9.56706
▁nengoen	-9.56896
gai	-9.57051
▁itzultzen	-9.57056
▁Or	-9.571
▁biltzen	-9.57139
▁Hain	-9.57212
▁gorputz	-9.57246
▁Co	-9.57509
▁jarduera	-9.57534
▁Da	-9.57539
▁prestatu	-9.57547
▁lagunduko	-9.5759
▁badakizu	-9.57808
▁jarrera	-9.57901
▁Su	-9.57922
aldi	-9.5794
▁Hasi	-9.57965
▁Ra	-9.58001
▁direnak	-9.58013
▁nauzu	-9.58029
▁joatea	-9.58045
ista	-9.58051
▁duzunean	-9.5806
ly	-9.5811
▁desagertu	-9.58177
kin	-9.58239
▁jadanik	-9.58242
▁eskuragarri	-9.58279
pean	-9.58344
▁hazi	-9.58424
▁ditzake	-9.58428
▁irudiak	-9.58443
▁galdetzen	-9.58497
je	-9.58513
▁plan	-9.58564
▁emaztea	-9.58566
▁gainetik	-9.58609
▁Duela	-9.5878
▁Etxe	-9.5878
▁desberdinak	-9.58842
▁egoten	-9.58886
atu	-9.58997
at	-9.59033
▁bilatu	-9.59125
▁Izen	-9.59127
▁Emakume	-9.59154
paper	-9.59172
▁direnean	-9.59289
▁gordetzen	-9.5937
▁Na	-9.59506
▁baimena	-9.5952
tzu	-9.59561
ha	-9.5975
▁orduko	-9.59773
▁zehazten	-9.59825
▁norbaitek	-9.59869
▁sortzea	-9.59896
▁edan	-9.59978
▁Erabiltzaile	-9.6002
rez	-9.60044
▁Frantziako	-9.60255
▁gustatu	-9.60352
▁dei	-9.60426
▁jokalari	-9.60451
enak	-9.60606
▁karaktere	-9.6066
▁izendatu	-9.6077
▁Programa	-9.60793
▁zuriak	-9.60808
jo	-9.60905
▁badut	-9.60946
▁ezaugarri	-9.60951
▁bakoitzaren	-9.61017
▁sakatu	-9.6102
▁zi	-9.61093
▁izaera	-9.6118
▁haurrak	-9.61372
▁g	-9.61418
▁Begiratu	-9.61479
bat	-9.6154
▁artikulu	-9.6154
▁momentu	-9.61658
▁bilera	-9.61665
▁oker	-9.61714
fi	-9.61728
▁Behar	-9.61767
▁konturatu	-9.61887
▁ninduen	-9.61936
▁atal	-9.62114
▁Lu	-9.62171
=	-9.62197
▁Leiho	-9.6223
▁atea	-9.62255
▁duenean	-9.62262
tiko	-9.62321
▁mutil	-9.62406
▁Kolore	-9.62486
▁zera	-9.62567
▁saltzen	-9.62718
▁zuhaitz	-9.62732
▁aurpegia	-9.62758
▁eskaini	-9.6277
ve	-9.62775
der	-9.6283
▁aldia	-9.62893
▁Kon	-9.63015
▁bestelako	-9.6303
iz	-9.63168
▁Pro	-9.63171
ry	-9.63213
▁proba	-9.63272
▁horietan	-9.63339
▁lurralde	-9.63385
▁Bestela	-9.63405
▁Jende	-9.63433
▁Mar	-9.63498
▁ondorengo	-9.63524
▁konfiantza	-9.63656
▁dagoenean	-9.63665
▁kanpoan	-9.63685
▁lotura	-9.63719
▁osasun	-9.63726
▁Tira	-9.63737
▁Irakurri	-9.63906
retan	-9.64042
▁aztertu	-9.64096
▁ezarpenak	-9.64188
▁jar	-9.64288
▁urrats	-9.6438
▁1.	-9.64404
▁eguneko	-9.64412
txe	-9.64447
▁asmoa	-9.64548
▁aldetik	-9.64593
▁mendi	-9.64684
ca	-9.64794
▁antolatu	-9.64836
▁He	-9.64903
▁izenak	-9.65112
▁blog	-9.65147
10	-9.65234
▁hezkuntza	-9.65244
▁labur	-9.65258
▁ibiltzen	-9.65268
▁alegia	-9.65268
▁per	-9.65323
teko	-9.65341
!"	-9.65342
▁prestatzen	-9.65439
tasunaren	-9.65439
▁Badakizu	-9.65444
rekiko	-9.65458
▁sartzeko	-9.65587
▁Zuen	-9.65638
lari	-9.65731
▁Ia	-9.65732
▁biok	-9.65805
▁gizaki	-9.65876
▁Editatu	-9.65906
▁aldera	-9.65924
▁Saiatu	-9.65946
▁ezberdinak	-9.66084
▁baitu	-9.6609
▁eskua	-9.66152
▁iruditu	-9.66195
▁Bestalde	-9.66281
▁Herri	-9.66302
▁zutela	-9.66327
arentzat	-9.6638
▁telebista	-9.66464
▁Uneko	-9.66482
▁kontatzen	-9.66539
tsa	-9.66541
▁filma	-9.66598
8	-9.66602
▁dadin	-9.66913
ie	-9.66973
▁aldeko	-9.67004
▁etiketa	-9.67044
▁ezkontza	-9.67151
ismoa	-9.67162
▁li	-9.67198
▁Kasu	-9.67262
▁Aste	-9.67322
land	-9.67323
koadroa	-9.67556
▁asmatu	-9.67589
▁size	-9.67614
▁garrantzia	-9.6769
▁jakingo	-9.67719
▁gomendatzen	-9.67787
ala	-9.67885
▁saria	-9.67917
▁daitekeen	-9.67945
▁dudana	-9.67966
▁nora	-9.67982
▁legea	-9.67995
▁bezalakoa	-9.68002
▁Giza	-9.68167
▁jartzea	-9.6818
▁Pa	-9.68237
▁denez	-9.68239
▁f	-9.68268
▁zehatz	-9.68401
▁kopuru	-9.68403
▁harro	-9.68417
▁edukia	-9.68428
▁izenean	-9.68438
▁Do	-9.68495
sta	-9.68562
▁iraun	-9.68566
\	-9.68632
▁NIRE	-9.68648
▁zortzi	-9.68669
▁eredu	-9.68709
▁publiko	-9.68735
▁itzazu	-9.68738
▁erdian	-9.68819
▁23	-9.6909
▁garela	-9.69108
▁espazio	-9.69123
▁direktorioa	-9.69244
▁ETA	-9.69326
ger	-9.69506
▁gainditu	-9.6954
▁jasoko	-9.69541
▁istorio	-9.69547
▁to	-9.69657
iko	-9.69836
▁liburuak	-9.69853
9	-9.69855
▁produktuak	-9.69879
▁jantzi	-9.69887
▁ma	-9.69898
▁Eman	-9.69903
▁erabakia	-9.69914
▁bero	-9.69988
▁gobernu	-9.70056
Ba	-9.70086
▁beldurra	-9.70185
que	-9.70307
▁m	-9.70371
▁daudela	-9.70389
▁beharbada	-9.70394
per	-9.70397
▁Ai	-9.70421
▁zabalera	-9.70455
▁guztiok	-9.70476
.”	-9.70496
▁Une	-9.70635
▁eskubide	-9.70644
▁hiria	-9.70651
tegi	-9.70755
▁sozial	-9.70761
▁aurpegi	-9.70801
▁dagokionez	-9.70813
▁ka	-9.70906
▁of	-9.71003
▁Proiektu	-9.71069
▁hurbil	-9.71161
▁DA	-9.71196
▁Gehiago	-9.71338
▁GNOMEren	-9.71356
▁CD	-9.71356
▁Bihar	-9.71379
▁--	-9.71395
▁Hobe	-9.71413
▁aurki	-9.71421
▁Ne	-9.71447
txa	-9.71516
J	-9.71536
▁espezie	-9.71562
▁eginda	-9.71571
▁garatu	-9.71611
▁Batuetako	-9.71668
▁iturburu	-9.71702
▁Enpresa	-9.71713
▁Ipar	-9.71719
▁ondorio	-9.71759
▁dagokion	-9.71814
▁publikoa	-9.71861
*	-9.71897
tia	-9.71999
▁prozesua	-9.72026
▁Amerika	-9.72101
▁memoria	-9.72264
egi	-9.72341
arra	-9.72342
▁nagusiak	-9.72383
▁material	-9.72403
▁adina	-9.72475
▁ko	-9.7252
▁Hirugarren	-9.72521
▁garaian	-9.72553
kar	-9.72556
▁izanik	-9.7259
▁kontrol	-9.72607
▁ohar	-9.7263
▁gaitezen	-9.72674
▁gelditzen	-9.72745
▁aldean	-9.72779
▁Me	-9.72828
kide	-9.72862
j	-9.72919
▁formatu	-9.7311
▁dokumentu	-9.73119
Name	-9.73121
▁Horixe	-9.73172
tzerik	-9.73188
▁erakutsiko	-9.73201
▁baldintzak	-9.73203
▁ahotsa	-9.7321
▁ordena	-9.73215
é	-9.73334
▁kargatu	-9.7334
▁iristen	-9.73353
▁beraren	-9.73359
rren	-9.73395
▁askatasuna	-9.73424
marka	-9.7345
▁goi	-9.73453
▁orrialde	-9.73483
▁jakina	-9.73513
▁goiz	-9.73524
▁Gazte	-9.73529
▁Hizkuntza	-9.73666
▁interesgarria	-9.74005
▁zaindu	-9.74038
▁Espero	-9.74087
▁didate	-9.74207
▁berandu	-9.7424
▁kalte	-9.74261
▁Erantzun	-9.74262
▁errorea	-9.74459
▁nolako	-9.74588
▁jatorrizko	-9.74589
▁No	-9.74696
▁jakitea	-9.74736
▁gaituzte	-9.74803
▁mahai	-9.74806
▁eramango	-9.74838
▁bisita	-9.74864
▁Des	-9.74888
▁dabil	-9.74951
▁pro	-9.74974
bil	-9.75032
▁ezberdin	-9.75058
?”.	-9.75072
▁badute	-9.751
rantz	-9.75154
▁dituela	-9.75156
▁Eguna	-9.75174
▁Niri	-9.75226
▁geroztik	-9.75327
▁ezinezkoa	-9.75344
▁jaitsi	-9.75376
atzen	-9.7541
▁zituela	-9.75503
▁nazio	-9.7551
▁interes	-9.75595
▁planeta	-9.75602
▁ja	-9.75687
▁eskubideak	-9.75735
▁negozio	-9.7579
tuak	-9.75804
▁hi	-9.75811
▁merkataritza	-9.75825
▁gizonak	-9.75857
▁lurra	-9.75957
▁horretaz	-9.75988
▁ditudan	-9.76027
▁arrazoia	-9.76056
▁sare	-9.7611
▁nuela	-9.76218
▁Jakin	-9.76286
▁Alde	-9.76345
▁gaineko	-9.76401
itu	-9.76402
▁sinatu	-9.76506
▁28	-9.7664
eri	-9.76659
▁izar	-9.7669
▁lortuko	-9.76711
sistema	-9.76744
▁amak	-9.76769
▁bidaltzen	-9.76829
▁atzo	-9.76858
▁Badakit	-9.76909
▁ate	-9.76952
▁software	-9.77038
▁herria	-9.7706
▁pi	-9.7712
▁zoriontsu	-9.77198
▁aipatzen	-9.7721
▁irteera	-9.77242
▁profesional	-9.77293
▁komando	-9.77518
▁ontzi	-9.77537
ze	-9.77582
▁gauean	-9.77585
▁laneko	-9.77612
▁banatzen	-9.77615
▁Gai	-9.777
▁iturri	-9.77712
▁gerta	-9.77762
▁aplikazioa	-9.77853
00	-9.77876
▁Maite	-9.779
▁bikoitza	-9.77996
▁ikusgai	-9.78031
▁zaldi	-9.78103
▁Erresuma	-9.78116
▁GNU	-9.78124
▁hurbildu	-9.78136
▁kanpora	-9.78208
▁animalia	-9.78223
▁segurua	-9.78245
▁baitzen	-9.78294
▁Hortaz	-9.78333
▁erantzuten	-9.78336
▁egitura	-9.78382
▁Jesusek	-9.78413
▁Hi	-9.78417
izatu	-9.78447
▁denik	-9.7845
▁arrisku	-9.78452
fitxategia	-9.78455
▁Ordu	-9.7849
▁gogoa	-9.78532
▁Gako	-9.78565
IK	-9.78623
▁Free	-9.78625
Nire	-9.78652
fe	-9.78738
xe	-9.78789
▁arima	-9.78807
ere	-9.78814
ru	-9.78815
▁eskaintza	-9.78834
▁gailu	-9.78878
▁kontzientzia	-9.78883
▁le	-9.78947
▁sor	-9.78967
▁diat	-9.78978
▁hauen	-9.79035
kuntza	-9.79047
▁sar	-9.7907
▁Man	-9.79085
▁denda	-9.79092
▁hasierako	-9.79122
▁Horiek	-9.79187
▁Europan	-9.79259
▁pertsonalizatua	-9.79288
izen	-9.79344
”,	-9.79373
▁partida	-9.79465
▁irakurtzeko	-9.79483
▁Hasiera	-9.79485
txi	-9.79501
ic	-9.79541
▁kasuan	-9.7955
▁Ho	-9.79643
va	-9.79716
▁euskaraz	-9.79726
▁adiskide	-9.79736
ismo	-9.79751
ila	-9.79766
▁erdia	-9.79813
▁Software	-9.79855
▁Dagoeneko	-9.79881
▁Maria	-9.79883
▁badakit	-9.79966
▁Kontuz	-9.79999
▁irekitzen	-9.80146
Baina	-9.80358
▁erabilitako	-9.80448
▁bilakatu	-9.80472
id	-9.80663
▁abiatu	-9.80696
▁Publiko	-9.80708
▁esatea	-9.80744
▁Gau	-9.80757
▁ilun	-9.80789
@	-9.80828
▁zaldun	-9.8087
bu	-9.80876
min	-9.80879
▁iritzia	-9.80937
▁nabarmen	-9.80953
▁baliabide	-9.80973
ir	-9.81007
▁Go	-9.81065
▁lasterketa	-9.81203
▁gogoratu	-9.81232
▁zan	-9.81233
▁sari	-9.81286
▁Errepublika	-9.81326
▁milaka	-9.81513
▁sexu	-9.81532
▁t	-9.81607
▁iritzi	-9.81667
au	-9.81688
▁beltz	-9.81709
ol	-9.81714
▁pentsa	-9.81731
ch	-9.81755
▁botoia	-9.81912
▁Hil	-9.8211
tatu	-9.82135
▁zeuk	-9.82187
▁opari	-9.82205
▁Berriro	-9.82248
▁abesti	-9.82273
▁diegu	-9.8253
▁+	-9.82587
▁eskualde	-9.82709
▁hara	-9.82758
▁hobetu	-9.82836
▁egoki	-9.82888
▁kartak	-9.82917
▁pertsonala	-9.82936
▁nonbait	-9.82959
▁berdinak	-9.8298
ola	-9.82994
▁David	-9.83
▁handik	-9.83003
▁tiro	-9.83064
▁bezero	-9.83102
▁itsas	-9.83105
zen	-9.83155
▁soldadu	-9.83266
▁Honela	-9.833
30	-9.83315
▁ezkutatu	-9.83448
▁ezagutza	-9.83453
ian	-9.83462
▁politikoa	-9.83527
?»	-9.8362
▁Beno	-9.83633
▁segurtasuna	-9.83638
▁hartuta	-9.83804
▁Fitxategia	-9.83816
gar	-9.83843
▁eguneroko	-9.83846
▁artista	-9.83972
▁Li	-9.83976
▁Bilaketa	-9.84143
rentzako	-9.84199
▁guztian	-9.84209
▁doan	-9.84222
▁digute	-9.84224
▁Hego	-9.84378
▁nondik	-9.84579
▁negar	-9.84591
com	-9.84605
▁atxilotu	-9.84621
▁zeu	-9.84639
▁Leku	-9.84656
▁Testu	-9.84708
▁ahots	-9.84709
▁Egunero	-9.84767
▁nintzela	-9.84891
▁Ikusten	-9.84904
▁ekin	-9.84908
▁26	-9.84953
ron	-9.84955
alabak	-9.85005
▁at	-9.85065
▁27	-9.85122
▁badituzu	-9.85165
▁zerrendan	-9.85217
▁beranduago	-9.85237
▁Neska	-9.85368
▁gorabehera	-9.85394
▁eskuak	-9.85507
▁barnean	-9.85509
▁bana	-9.85529
▁biztanle	-9.85551
▁Denok	-9.85582
▁Jokoa	-9.85602
▁hobetzeko	-9.85655
▁2015	-9.85661
▁webgunea	-9.85925
▁Bizi	-9.85949
▁Argazki	-9.85964
▁60	-9.85972
▁altuera	-9.85994
▁geruza	-9.8601
▁bandera	-9.86011
▁onenak	-9.86012
▁erronka	-9.86091
11	-9.86129
▁banku	-9.86167
▁zaituzte	-9.86181
▁eskerrik	-9.86239
▁azpi	-9.86264
ua	-9.86279
▁Zenbait	-9.8632
▁hazten	-9.8632
▁batzuekin	-9.86337
▁ber	-9.86505
ster	-9.86575
▁Nazio	-9.86659
▁bidaltzeko	-9.86707
á	-9.86812
▁desberdin	-9.86841
▁Balio	-9.86847
dako	-9.86868
▁aitaren	-9.86945
].	-9.87124
▁guztira	-9.87264
▁badaude	-9.87336
▁→	-9.87358
▁jasan	-9.87499
▁kezkatu	-9.87535
▁Familia	-9.87538
▁mende	-9.87577
▁sorta	-9.87609
▁desberdina	-9.87617
▁kontrako	-9.87661
kor	-9.87681
rei	-9.87776
ion	-9.87816
zo	-9.87851
▁zabal	-9.87865
dia	-9.8787
▁partekatu	-9.8787
▁gutun	-9.87878
▁ar	-9.87899
▁hobespenak	-9.87914
▁menu	-9.87959
▁gertaera	-9.88049
▁aitak	-9.88085
EN	-9.88086
xi	-9.88147
▁buruzkoa	-9.88149
▁$	-9.88193
▁egiaztatu	-9.88244
▁zor	-9.88311
os	-9.88453
gintza	-9.88459
ric	-9.88523
ut	-9.88541
tikoa	-9.8862
qui	-9.88725
▁ageri	-9.88729
▁martxan	-9.88729
▁bertako	-9.8892
▁So	-9.88958
▁gozatu	-9.89062
▁bereziak	-9.89136
▁argazkia	-9.89214
gana	-9.89224
▁gorri	-9.89255
▁garbitu	-9.89296
▁jartzeko	-9.89301
▁nazazu	-9.89328
▁itxita	-9.89349
▁hauxe	-9.89353
▁erreferentzia	-9.89367
▁Atzeko	-9.89436
▁makina	-9.8944
▁mantendu	-9.89442
'(	-9.89446
▁Zin	-9.89527
▁ohiko	-9.89547
▁To	-9.89555
▁Jarri	-9.8957
garriak	-9.89637
▁Ha	-9.89697
▁ahalik	-9.89716
▁garrantzitsu	-9.89837
▁Berriz	-9.8987
▁elementuak	-9.89872
▁arma	-9.89891
▁laztana	-9.89905
▁eskura	-9.89932
▁etxetik	-9.89943
▁ezazue	-9.89974
▁urtero	-9.89994
▁Zuek	-9.90045
▁gaztelu	-9.90119
▁Es	-9.90166
▁se	-9.90243
▁Itxi	-9.90371
▁arropa	-9.90419
▁ukitu	-9.90487
▁zaizkit	-9.90524
▁3.	-9.9061
▁geratuko	-9.90624
▁Horrelako	-9.90684
▁esanez	-9.9078
▁zidaten	-9.90806
▁Datu	-9.90928
nik	-9.90964
▁Haur	-9.91022
▁zalantzarik	-9.91051
▁botere	-9.91069
▁gustatuko	-9.91098
▁En	-9.91107
▁gaitasuna	-9.9111
▁otoitz	-9.91154
arazi	-9.91195
▁bakea	-9.91219
▁gaixotasun	-9.91254
▁taula	-9.91276
▁Bo	-9.91287
▁maiz	-9.91318
▁Bideo	-9.91334
▁Te	-9.914
▁·	-9.91454
▁sinetsi	-9.9149
▁berreskuratu	-9.91602
▁finean	-9.91621
▁WEB	-9.91632
▁konpondu	-9.91685
▁Sal	-9.91727
▁irribarre	-9.91857
tal	-9.91864
▁berari	-9.91884
▁hautsi	-9.91897
▁Modu	-9.91983
▁bisitatu	-9.92014
▁emakumea	-9.92067
▁Gizarte	-9.92238
sek	-9.92248
▁Ekintza	-9.92264
he	-9.92285
▁zuenean	-9.92324
▁eskerrak	-9.92394
▁klase	-9.92394
»,	-9.92454
ea	-9.92454
▁gordetzeko	-9.92465
gin	-9.92543
▁natural	-9.92555
tekla	-9.92558
▁Bidali	-9.9262
▁abiadura	-9.92629
▁korrika	-9.92655
▁neuk	-9.92739
▁hildako	-9.92781
dar	-9.92807
▁zientzia	-9.92848
▁gogoko	-9.92891
▁prezioa	-9.92891
▁Errege	-9.92939
▁urtetik	-9.93041
▁autoa	-9.93042
▁aldatzea	-9.93048
txoa	-9.93099
▁guretzat	-9.93123
turik	-9.93147
▁moduz	-9.93157
▁garapen	-9.93173
mar	-9.93182
▁zaitezke	-9.93192
am	-9.93202
▁txakur	-9.93215
▁txanda	-9.9328
▁Hartu	-9.93282
▁II	-9.93345
mota	-9.9337
▁erregea	-9.93423
▁kezka	-9.93425
▁=	-9.93431
▁2008	-9.93487
ner	-9.93497
▁idazle	-9.93597
▁beharrezko	-9.93601
▁hotz	-9.93645
▁propioa	-9.93672
▁kate	-9.93726
▁Zerrenda	-9.93785
▁izaki	-9.93946
▁askatu	-9.93963
su	-9.93984
▁elkartu	-9.93998
▁piztu	-9.94072
▁ikustera	-9.94116
▁ekonomia	-9.94138
▁jakiteko	-9.94226
▁bihotz	-9.94236
▁erakusteko	-9.94247
▁amaitzen	-9.94252
▁errore	-9.94289
▁elektronikoa	-9.94364
▁begirada	-9.94445
▁eseri	-9.94539
ile	-9.94551
▁amaieran	-9.94553
▁elkarren	-9.94742
▁Guztira	-9.9481
▁diskoa	-9.94824
▁Facebook	-9.94856
▁Galdetu	-9.94894
▁dizute	-9.94968
▁haiz	-9.95079
▁aurrez	-9.95132
▁so	-9.95143
xa	-9.95168
fa	-9.95268
KO	-9.95346
▁aplikazioak	-9.95348
▁bir	-9.95378
agatik	-9.95378
▁Halaber	-9.95568
▁janaria	-9.9559
▁aire	-9.9562
beste	-9.95645
▁Afrika	-9.95678
▁horretatik	-9.9569
▁webgune	-9.95766
▁Pe	-9.95801
▁zehazki	-9.95865
▁babesa	-9.9591
▁industria	-9.95936
txu	-9.95955
▁duelako	-9.9599
▁planoaren	-9.96012
bar	-9.96014
▁Za	-9.96066
▁moduko	-9.96085
0	-9.96088
▁funtzio	-9.96097
mp	-9.96116
mendu	-9.9616
▁lehiaketa	-9.96288
▁dezan	-9.96294
▁Nahiz	-9.963
▁eraikin	-9.96308
tr	-9.96319
▁ikuspegia	-9.96321
▁zaitugu	-9.96361
▁agertuko	-9.96376
▁zaitezte	-9.96479
▁zoaz	-9.96527
▁Pantaila	-9.96567
▁oraintxe	-9.96575
▁botatzen	-9.966
▁istorioa	-9.96605
▁posizioa	-9.96605
tzerakoan	-9.96608
tek	-9.96689
▁beharrean	-9.96711
▁uztea	-9.96757
▁instalatu	-9.96797
!”	-9.96852
har	-9.9687
▁)	-9.96916
▁Per	-9.96918
▁laguna	-9.96941
▁izugarri	-9.96991
▁dion	-9.97126
):	-9.97137
▁zerbitzaria	-9.97171
▁topatu	-9.97184
▁ikasteko	-9.97205
▁bestea	-9.97258
▁zuzendu	-9.97297
▁kalitatea	-9.97309
▁he	-9.97386
▁babestu	-9.97458
erre	-9.97484
▁Osasun	-9.97498
action	-9.97559
▁mapa	-9.9756
zia	-9.97606
lin	-9.97608
▁kokalekua	-9.97681
▁balu	-9.97743
gabe	-9.9775
!!!	-9.97808
▁On	-9.97857
▁erabiltzaileak	-9.97885
▁BERTSIO	-9.97894
▁librea	-9.97939
▁Denak	-9.97974
▁bizitzeko	-9.9798
▁zitekeen	-9.98014
▁bizitzako	-9.98109
▁aske	-9.98239
tatik	-9.98278
▁bizitzaren	-9.98332
▁exekutatu	-9.98358
▁for	-9.98372
▁and	-9.98391
▁Er	-9.98581
▁orria	-9.98712
▁odol	-9.98714
▁edaten	-9.98856
▁Beharbada	-9.9887
▁elementua	-9.98904
▁urtea	-9.99001
▁edota	-9.99023
▁Zi	-9.9904
▁eguzki	-9.99195
▁teoria	-9.99286
▁taldearen	-9.99321
▁Jarraitu	-9.9942
▁normala	-9.99472
ine	-9.99522
▁mugitzeko	-9.99578
▁Eskola	-9.99647
▁Zertan	-9.99648
▁naute	-9.99679
▁sortutako	-9.9969
▁Atzo	-9.99751
▁legeak	-9.99757
▁daukate	-9.99772
▁dama	-9.99786
▁gonbidatu	-9.99819
▁diet	-9.99938
▁zalantza	-9.99952
▁zaharrak	-9.99982
▁zoragarria	-10
▁Tra	-10.0002
▁bazen	-10.0007
▁ordaintzen	-10.0008
▁Aldaketa	-10.0009
▁jabe	-10.0009
▁eskuetan	-10.0011
▁gustura	-10.0014
▁elkarri	-10.0014
▁preso	-10.0014
▁aldatuko	-10.0016
▁aitortu	-10.0022
▁haserre	-10.0022
▁Ezer	-10.0027
▁boterea	-10.0035
vi	-10.0045
▁Sakatu	-10.0047
▁Hautatutako	-10.0048
▁antzeztutako	-10.005
▁iraultza	-10.0057
▁Arrazoi	-10.006
▁umeak	-10.0063
▁zuzendari	-10.0064
▁kutxa	-10.0069
▁DOKUMENTUA	-10.007
▁daitezkeen	-10.0071
tzak	-10.0079
▁gal	-10.0089
▁aterako	-10.009
▁jardun	-10.0091
▁tarte	-10.0092
▁Posta	-10.0094
▁baitzuen	-10.0096
agoak	-10.0098
▁lauki	-10.0108
▁larri	-10.0111
▁Zerbitzu	-10.0113
▁Karpeta	-10.0114
▁egoitza	-10.0128
▁propietateak	-10.013
▁Mahai	-10.013
▁oraingoan	-10.0132
▁gehienetan	-10.0141
▁idazteko	-10.0141
▁edukitzea	-10.0143
▁bizitzen	-10.0144
▁oihu	-10.0145
▁galduko	-10.0148
▁zutabe	-10.016
▁uko	-10.0161
▁zutabea	-10.0162
▁eutsi	-10.0164
▁ukatu	-10.0165
▁na	-10.0166
ban	-10.0172
▁Haiek	-10.0172
Zergatik	-10.0174
▁zentzu	-10.0176
▁Bakarrik	-10.018
▁arazorik	-10.0181
▁Ad	-10.0182
Ma	-10.0183
▁kamera	-10.0185
▁Esku	-10.0187
▁kar	-10.0187
ida	-10.0189
▁Se	-10.019
▁emakumeen	-10.0194
▁formatua	-10.0196
▁irabazten	-10.0198
▁Energia	-10.0199
▁re	-10.0206
ff	-10.0207
des	-10.0211
▁konexioa	-10.0211
▁Fi	-10.0212
ci	-10.0221
▁honetara	-10.0225
lako	-10.0228
▁kirol	-10.0228
▁Batez	-10.023
▁bultzatu	-10.0248
▁saiatuko	-10.025
▁Hura	-10.0251
▁NIK	-10.0251
▁aukerarik	-10.0253
▁arauak	-10.0258
▁murriztu	-10.0259
▁baitira	-10.0259
▁Ene	-10.0263
50	-10.0264
▁ospatzen	-10.0269
RA	-10.027
zki	-10.0274
▁handiz	-10.0274
▁Ri	-10.0278
▁lekuan	-10.0278
▁Goazen	-10.028
▁Baita	-10.0286
▁larria	-10.0287
sia	-10.0289
▁eska	-10.0312
▁Askotan	-10.0317
▁hautapena	-10.032
▁Normalean	-10.0322
gandik	-10.0324
▁kalitate	-10.0334
▁hots	-10.0336
▁belaunaldi	-10.0343
▁mina	-10.0344
ler	-10.0349
▁errealitate	-10.0354
▁dituztela	-10.0356
▁irekita	-10.036
▁zaion	-10.0362
▁zatia	-10.0364
▁gehienek	-10.0364
▁metro	-10.0365
▁%(	-10.0367
▁Jon	-10.0386
▁29	-10.0395
▁Juan	-10.0397
▁mugak	-10.0404
▁euskara	-10.0407
▁paper	-10.0409
▁emazte	-10.0421
▁datozen	-10.0424
▁Hasieran	-10.0424
▁europar	-10.0425
▁ekarriko	-10.0427
▁duenak	-10.0428
▁dutena	-10.0432
▁Menu	-10.0433
▁erabiltzailea	-10.0434
▁irekitzeko	-10.0437
▁Martin	-10.0439
ard	-10.044
▁bereko	-10.0453
▁Plan	-10.0456
?».	-10.0457
▁ezkerreko	-10.0459
▁Zeren	-10.046
▁jabetza	-10.046
▁Interneten	-10.0466
▁maitasun	-10.0473
▁oin	-10.0474
um	-10.0475
–	-10.0477
▁goiko	-10.0479
▁Mi	-10.0481
▁kodea	-10.0481
}	-10.0483
itz	-10.0485
▁harri	-10.0489
▁urruneko	-10.0497
▁datoz	-10.0504
▁soinu	-10.0507
▁erro	-10.0512
▁babesteko	-10.053
▁sa	-10.0531
▁Berria	-10.0532
▁ekitaldi	-10.0533
▁kontrola	-10.0533
▁bo	-10.0534
▁odola	-10.0535
▁erakusketa	-10.0537
▁ohartu	-10.0542
Ni	-10.0545
tuz	-10.0547
▁Norbaitek	-10.0547
▁kontaktu	-10.0552
▁errua	-10.0553
▁diete	-10.0554
▁Haien	-10.0555
zkoa	-10.0556
korra	-10.0558
▁baliozko	-10.0559
▁dolar	-10.0562
▁2011	-10.0566
rio	-10.0568
▁denek	-10.0576
▁itzali	-10.0576
▁gazteak	-10.0579
tera	-10.0591
▁koloreak	-10.0593
ña	-10.0595
▁datuen	-10.0598
▁lor	-10.0601
▁deus	-10.0607
▁gaurko	-10.0624
▁Jendeak	-10.0636
▁gatazka	-10.0647
les	-10.0647
▁gaixo	-10.0653
bel	-10.0654
▁31	-10.0664
▁;	-10.0665
▁gaua	-10.0666
▁sinadura	-10.0668
▁botoian	-10.0672
▁Dirua	-10.0673
▁es	-10.0674
▁hilko	-10.0674
▁bilduma	-10.0674
▁Aurten	-10.0675
▁zuena	-10.0677
▁konfigurazioa	-10.068
▁ametsa	-10.0687
Nik	-10.0687
▁Ala	-10.0688
▁suntsitu	-10.0691
▁Ezagutzen	-10.0693
▁jainko	-10.0698
▁2009	-10.0698
▁lurrean	-10.0698
ita	-10.0699
▁lehendik	-10.0702
▁baditu	-10.0703
▁Hezkuntza	-10.071
rrak	-10.0711
▁lotu	-10.0713
etariko	-10.0714
▁harremana	-10.0715
▁edozer	-10.0719
▁noa	-10.0722
▁osasuna	-10.0723
▁Paul	-10.0728
▁finantza	-10.0732
▁garrantzitsuak	-10.0733
▁zinema	-10.0735
▁antza	-10.0737
▁area	-10.074
▁altxatu	-10.0748
▁Ja	-10.075
▁erabilgarria	-10.075
▁serio	-10.075
▁gorria	-10.0757
▁antzekoa	-10.0758
▁haurra	-10.076
gen	-10.0761
▁eskuliburua	-10.0764
▁banaketa	-10.0768
▁ekonomiko	-10.0768
▁Europar	-10.0769
▁2007	-10.077
▁eten	-10.078
▁azkenik	-10.078
▁baztertu	-10.0782
▁Zazpi	-10.0785
▁lotuta	-10.0786
len	-10.0787
▁Ikerketa	-10.0794
Al	-10.0797
▁Egiaztatu	-10.0802
mu	-10.0803
▁goian	-10.0804
▁xehetasun	-10.0808
▁enpresak	-10.0812
▁Itzuli	-10.0812
ll	-10.0815
ldi	-10.0819
▁Sentitzen	-10.082
▁esnatu	-10.0822
▁babes	-10.0822
▁zertarako	-10.0824
xka	-10.0826
▁Diru	-10.0826
▁zabiltza	-10.0828
▁atsegina	-10.0834
▁ikastetxe	-10.0842
▁dezaten	-10.0845
▁arriskua	-10.0849
goak	-10.0852
▁2018	-10.0853
▁pertsonen	-10.0859
▁Ahal	-10.0859
▁galderak	-10.0862
▁au	-10.0865
▁konpainia	-10.0865
▁izandako	-10.0865
▁Nere	-10.0866
▁zaintzen	-10.0868
▁Bistaratu	-10.087
▁harritu	-10.0871
▁Ados	-10.0876
▁Erdi	-10.0888
▁mantentzen	-10.0892
▁ahalegin	-10.0894
▁koadro	-10.0895
▁Horrez	-10.0895
▁Segurtasun	-10.0899
▁2010	-10.0901
maila	-10.0904
uz	-10.0908
▁prezio	-10.0908
▁Hiri	-10.0913
gune	-10.0921
▁salbatu	-10.0925
▁Berdin	-10.0925
▁adierazpen	-10.0932
▁Aurrera	-10.0939
▁komunikazio	-10.0941
▁Gogoratu	-10.0947
▁tira	-10.0948
data	-10.095
itate	-10.0953
▁Kar	-10.0954
▁Vi	-10.0955
▁2013	-10.0956
▁kreditu	-10.0961
▁ha	-10.0963
▁mo	-10.0965
▁badaki	-10.097
▁adi	-10.097
▁azalduko	-10.0979
▁hirian	-10.098
15	-10.098
duna	-10.0982
ng	-10.0983
▁Historia	-10.0983
oak	-10.0986
▁ehun	-10.0987
▁Ab	-10.0996
▁{	-10.1003
▁peoi	-10.1013
▁gaztea	-10.1015
▁!	-10.1016
▁bestera	-10.1023
ondo	-10.1027
▁ekainaren	-10.1028
▁Berri	-10.1038
▁zauritu	-10.1056
▁zelako	-10.1058
▁Ku	-10.1059
▁ab	-10.1061
▁Lasai	-10.1061
▁pribatu	-10.1065
▁Arazo	-10.1066
▁Kristo	-10.1067
▁Elkarrizketa	-10.1067
▁post	-10.1067
▁Frantzia	-10.1072
▁gehiagotan	-10.1075
▁ohitura	-10.1076
▁kontrolatzen	-10.1091
▁guraso	-10.1093
20	-10.1098
▁adin	-10.1099
▁sartzea	-10.11
▁esanda	-10.1101
mon	-10.1101
▁metodo	-10.1106
▁garrantzi	-10.1111
pro	-10.1112
▁Ga	-10.1114
▁ezpata	-10.1126
▁distantzia	-10.1127
▁2017	-10.1129
▁kentzen	-10.113
▁eraikitzen	-10.1135
op	-10.1136
gailu	-10.1138
▁Jendea	-10.114
▁uharte	-10.114
▁esaldi	-10.114
▁itzultzeko	-10.1154
▁polizia	-10.1154
▁funtzioak	-10.1165
▁Zientzia	-10.1169
▁guztietako	-10.1175
ski	-10.1196
▁Jakina	-10.1196
▁normal	-10.1206
buru	-10.1206
▁Horietako	-10.1207
▁gogo	-10.1208
rera	-10.1212
▁Zuri	-10.1217
name	-10.1221
▁beheko	-10.1223
AK	-10.1224
▁egunkari	-10.1225
▁titulua	-10.1232
▁Mikel	-10.1234
ver	-10.1237
▁bideoa	-10.1237
aldia	-10.1239
▁irudiaren	-10.1244
▁gurasoak	-10.1246
▁Ro	-10.125
▁Si	-10.1253
▁Mu	-10.1259
▁Etxean	-10.1263
retik	-10.1266
▁aurten	-10.1268
▁harekin	-10.127
▁komunitate	-10.1273
▁errepikatu	-10.1274
▁ulertzeko	-10.1277
▁prestakuntza	-10.1282
▁Con	-10.1283
▁neu	-10.1287
▁moztu	-10.1287
rengatik	-10.1288
▁orokorra	-10.1292
▁berez	-10.1292
▁Ca	-10.1293
▁horretara	-10.1295
▁zioen	-10.1297
▁Etxeko	-10.1298
▁osagai	-10.1299
▁Asia	-10.1303
zer	-10.1304
muga	-10.1312
▁ideiak	-10.1312
ite	-10.1313
▁Esate	-10.1314
▁Bidaia	-10.1319
▁telefonoa	-10.132
▁ondorioak	-10.1321
▁dau	-10.1321
▁zitzaien	-10.1323
▁zulo	-10.1325
tasunez	-10.1328
hu	-10.1328
raren	-10.1334
▁etsai	-10.1334
▁errenkada	-10.1336
▁ofizial	-10.1337
▁York	-10.134
▁amaren	-10.1344
Ar	-10.1348
▁duzuen	-10.135
▁jasotzeko	-10.1352
mena	-10.1353
▁Halako	-10.1353
▁kanal	-10.1361
ingo	-10.1364
▁oinarritutako	-10.1365
▁sektore	-10.1367
▁pentsamendu	-10.1368
▁Handik	-10.1369
ide	-10.137
▁helburuak	-10.1371
mapa	-10.1371
▁bizitzea	-10.1373
▁Ezagutu	-10.1375
dik	-10.1376
▁inori	-10.1379
▁erortzen	-10.138
▁bazkide	-10.1381
▁Po	-10.1383
▁lukete	-10.1392
tatzen	-10.1395
▁janari	-10.1399
▁ezagutzeko	-10.1399
▁erregina	-10.1399
tin	-10.1417
▁Kopiatu	-10.1419
▁Israel	-10.1421
▁Oraingoan	-10.1421
izazioa	-10.1423
▁Artikulu	-10.1423
▁Tom	-10.1426
▁justizia	-10.1437
▁cookie	-10.1438
▁pertsonalak	-10.144
ikoa	-10.1441
▁beteta	-10.1441
hor	-10.1444
rri	-10.1444
▁uzteko	-10.1448
▁2012	-10.1449
▁Hamar	-10.1451
▁komandoa	-10.1452
▁Ohar	-10.1453
▁dokumentua	-10.1458
▁Car	-10.1461
nda	-10.1463
▁burutu	-10.1463
▁euskal	-10.1465
▁sartuko	-10.1465
zue	-10.1467
Hau	-10.1469
▁oinarritzen	-10.1474
▁aho	-10.1475
izazio	-10.1477
▁bidaliko	-10.1478
▁iritsiko	-10.148
▁erlijio	-10.1482
▁handitu	-10.1483
▁Min	-10.1483
▁Don	-10.1492
▁bistaratzen	-10.1496
▁errazagoa	-10.15
▁istripu	-10.1505
▁horretako	-10.1505
dio	-10.1507
▁Lege	-10.1507
▁oharrak	-10.151
▁za	-10.1512
▁Berehala	-10.1517
fitxategi	-10.1526
▁beroa	-10.153
Nola	-10.153
Bi	-10.1533
▁beraiek	-10.1537
▁kode	-10.1537
▁aktibo	-10.1539
▁estiloa	-10.154
▁egokitu	-10.1546
▁bikain	-10.1549
▁kokatzen	-10.155
ley	-10.1552
▁lortzea	-10.1553
▁andrea	-10.1555
net	-10.1557
ntzi	-10.1562
ben	-10.1563
▁horrelakorik	-10.1568
tura	-10.1568
▁arrunta	-10.1569
▁2014	-10.1577
▁betetzeko	-10.1578
▁urtebete	-10.1579
▁txarrak	-10.1581
▁Produktu	-10.1582
▁Nora	-10.1583
▁gida	-10.1586
▁Letra	-10.1587
▁audio	-10.1595
tra	-10.1597
▁jakinarazi	-10.1598
ntz	-10.1599
▁handirik	-10.1606
▁lekuko	-10.1607
▁hautatzeko	-10.1608
▁As	-10.161
▁Ju	-10.1611
▁Batzuk	-10.1613
▁larrialdi	-10.1613
tasunak	-10.1614
▁festa	-10.1627
▁Tu	-10.164
ekiko	-10.1642
ien	-10.1644
unit	-10.1645
▁gorroto	-10.1657
▁80	-10.1662
▁barik	-10.1667
▁Mal	-10.167
▁Disko	-10.1673
12	-10.1677
▁barra	-10.1678
▁zenuten	-10.1687
katzen	-10.1689
ec	-10.169
▁multzo	-10.1691
▁Gogoan	-10.1703
▁90	-10.1707
